tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "awk"
brew "bash"
brew "bash-completion@2"
brew "exiftool"
brew "foremost"
brew "gdb"
brew "geckodriver"
brew "gmp"
brew "pkg-config"
brew "jq"
brew "mpfr"
brew "libmpc"
brew "nasm"
brew "nmap"
brew "openvpn"
brew "tree"
brew "pass"
brew "pstree"
brew "qemu"
brew "reattach-to-user-namespace"
brew "telnet"
brew "tmux"
brew "tor"
brew "torsocks"
brew "unrar"
brew "watch"
brew "wget"
brew "xorriso"
brew "zsh-completions"
